data = {
    'preps_section': [
        {'name': 'Сложная разборка/сборка внутреннего блока кондиционера', 'value': 4210},
        {'name': 'Снятие электронной платы управления внутреннего блока для доступа', 'value': 3240},
        {'name': 'Снятие крыльчатки вентилятора с дополнительным разбором внутреннего блока', 'value': 4460},
        {'name': 'Разборка/сборка наружного блока кондиционера', 'value': 3620},
        {'name': 'Разборка и снятие окна, оконной секции для доступа к оборудованию', 'value': 4510},
        {'name': 'Частичный демонтаж внутреннего блока для ремонтных работ', 'value': 3710}
    ],
    'cleanse_section': [
        {'name': 'Механическая чистка теплообменника внутреннего блока', 'value': 4430},
        {'name': 'Механическая и химическая чистка элементов внутреннего блока', 'value': 5470},
        {'name': 'Бактерицидная обработка элементов внутреннего блока дез. средством', 'value': 8050},
        {'name': 'Очистка крыльчатки вентилятора внутреннего блока без снятия', 'value': 2670},
        {'name': 'Механическая чистка наружного блока (сухая)', 'value': 5110},
        {'name': 'Чистка наружного блока с применением мойки высокого давления', 'value': 6910},
        {'name': 'Чистящие и моющие средства для чистки теплообменника', 'value': 3310},
    ],
    'refill_section': [
        {'name': 'Дозаправка кондиционера хладагентом, без устранения утечки', 'value': 5480},
        {'name': 'Эвакуация хладагента из контура холодильной системы', 'value': 2990},
        {'name': 'Вакуумирование холодильного контура системы', 'value': 4430},
        {'name': 'Полная заправка по весам, согласно паспортным данным оборудования', 'value': 7410},
        {'name': 'Поиск и устранение утечки на развальцовочных соединениях', 'value': 4910},
        {'name': 'Хладагент R410A до 1 кг', 'value': 4120},
        {'name': 'Хладагент R22 до 1 кг', 'value': 4840}
    ],
    'water_drain_section': [
        {'name': 'Промывка дренажной системы бытовыми моющими средствами', 'value': 3630},
        {'name': 'Снятие поддона дренажа с частичным разбором', 'value': 2430},
        {'name': 'Механическая чистка дренажной системы спец. инструментом', 'value': 4810},
        {'name': 'Механическая и химическая чистка, промывка дренажной системы +спец. химические средства', 'value': 6120},
        {'name': 'Ремонт дренажной системы, исправление ошибок монтажа, частичная замена элементов дренажной системы + материал', 'value': 5480},
        {'name': 'Профилактика дренажного насоса (помпы), разборка, механическая чистка', 'value': 3630},
        {'name': 'Замена дренажного насоса (помпы)', 'value': 6990},
        {'name': 'Ремонт дренажной помпы, замена поплавка, электрический ремонт', 'value': 7410}
    ],
    'other_section': [
        {'name': 'Замена электронной платы управления внутреннего блока', 'value': 3970},
        {'name': 'Ремонт электронной платы управления внутреннего блока на месте', 'value': 12120},
        {'name': 'Ремонт электронной платы управления наружного блока на месте', 'value': 12730},
        {'name': 'Электрический ремонт цепей управления и исправление ошибок', 'value': 4620},
        {'name': 'Мелкий электрический ремонт силовой эл. части и цепей управления', 'value': 3470},
        {'name': 'Пайка медных труб, паечное соединение (за 1 элемент/шов)', 'value': 2300},
        {'name': 'Замена теплоизоляции фреонопровода + материал (не более 3 метров)', 'value': 4510},
        {'name': 'Проведение сложных работ на высоте с обвязкой "выход в окно"', 'value': 4510},
        {'name': 'Стоимость услуг альпиниста (за 1 вывес)', 'value': 12300},
        {'name': 'Установка виброизоляторов на наружный блок, на высоте "под окном"', 'value': 5730},
        {'name': 'Установка виброизоляторов на наружный блок в легкодоступном месте', 'value': 4340},
        {'name': 'Устранение дефектов крепления наружного блока', 'value': 4110},
        {'name': 'Разборка/сборка подвесного потолка (за 1 кв.м.) типа "Армстронг"', 'value': 500},
        {'name': 'Демонтаж внутреннего блока настенного блока', 'value': 5180},
        {'name': 'Демонтаж наружного блока без высотных работ', 'value': 6090},
        {'name': 'Монтаж защитного козырька + материал', 'value': 7100},
        {'name': 'Установка зимнего комплекта + оборудование', 'value': 15700},
        {'name': 'Использование спец. средств - автовышка (за 1 смену, до 18 метров)', 'value': 15500},
        {'name': 'Использование спец. средств - телескопическая лестница (от 8 метров)', 'value': 4100},
        {'name': 'Нерегламентированные, работы не входящие в прайс', 'value': 7430},
        {'name': 'Дез. средство в виде спрея для самостоятельного использования', 'value': 3140},
        {'name': 'Азот, MAP-газ, припой Ag 5%, теплоизоляция K-flex', 'value': 3120},
        {'name': 'Техническое обслуживание кондиционера БАЗОВОЕ', 'value': 8300}
    ]
}